// © Copyright 2009-2010, 2015-2016 HP Development Company, L.P.

HSDTaskName = "コントロール パネル ガイド";
HSDControlPanelGuideMessage = "下のボタンを押すと、お使いのデバイスのコントロール パネルのガイドが表示されます。";
HSDControlPanelGuideButtonText = "ガイドの表示";
